export const dataProducts = [
    {
        name: 'Акции Сбербанк',
        src: 'https://avatars.mds.yandex.net/get-yapic/31804/b9VRAvp5L0H8WwJIPUAYZXY-1/orig',
        price: '3$',
    },
    {
        name: 'Акции Новатэк',
        src: 'https://avatars.mds.yandex.net/i?id=df9193089d677043b16c0062dfbe1efb22ff4e3d-5869007-images-thumbs&n=13',
        price: '5.5$',
    },
    {
        name: 'Акции Роснефть',
        src: 'https://static6.smi2.net/img/1200x630/5306838.jpeg',
        price: '1.5$',
    },
    {
        name: 'Акции Мать и Дитя',
        src: 'https://porti.ru/resource/img/company/logo/5387.png',
        price: '20$',
    },
    {
        name: 'Акции Полюс',
        src: 'https://avatars.mds.yandex.net/i?id=de78b6ced94315ef3972c525f13f98859133b507-12923554-images-thumbs&n=13',
        price: '4.2$',
    },
]

export const dataExpandedProducts = [
    {
        name: 'Акции Сбербанк',
        src: 'https://avatars.mds.yandex.net/get-yapic/31804/b9VRAvp5L0H8WwJIPUAYZXY-1/orig',
        description: 'публичное акционерное общество, занимающееся разведкой, добычей, переработкой и реализацией природного газа и жидких углеводородов',
        price: '3$',
    },
    {
        name: 'Акции Новатэк',
        src: 'https://avatars.mds.yandex.net/i?id=df9193089d677043b16c0062dfbe1efb22ff4e3d-5869007-images-thumbs&n=13',
        description: 'публичное акционерное общество, занимающееся разведкой, добычей, переработкой и реализацией природного газа и жидких углеводородов',
        price: '5.5$',
    },
    {
        name: 'Акции Роснефть',
        src: 'https://static6.smi2.net/img/1200x630/5306838.jpeg',
        description: 'ПАО НК «Роснефть» включена в перечень стратегических предприятий России. Флагманские проекты Компании оказывают стабилизирующее воздействие на национальную экономику, служат драйвером развития нефтегазовой отрасли, фундаментальной науки и передовых технологий. Дочерние предприятия повышают степень экономической устойчивости и социальной защищенности регионов присутствия. Собственные разработки Компании выполняют задачу обеспечения технологического суверенитета Российской Федерации.',
        price: '1.5$',
    },
    {
        name: 'Акции Мать и Дитя',
        src: 'https://porti.ru/resource/img/company/logo/5387.png',
        description: 'Группа компаний «Мать и дитя» — федеральная многопрофильная медицинская сеть России. Почти 20 лет назад наша история началась с заботы о женском здоровье, а сегодня мы предоставляем помощь по самым разным направлениям — от стоматологии и урологии до хирургии и онкологии.',
        price: '20$',
    },
    {
        name: 'Акции Полюс',
        src: 'https://avatars.mds.yandex.net/i?id=de78b6ced94315ef3972c525f13f98859133b507-12923554-images-thumbs&n=13',
        description: 'ПАО «Полюс» — крупнейший производитель золота в России и одна из 5 ведущих глобальных золотодобывающих компаний, себестоимость производства на предприятиях которой является одной из самых низких в мире.',
        price: '4.2$',
    },
]